Repository: Updeshkumar/djnago_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: hi, kn

source: Please enter the OTP sent to your
hi: कृपया आपके द्वारा भेजे गए ओटीपी को दर्ज करें
kn: ದಯವಿಟ್ಟು ನಿಮಗೆ ಕಳುಹಿಸಿದ OTP ಅನ್ನು ನಮೂದಿಸಿ

source: Change
hi: परिवर्तन
kn: ಬದಲಾವಣೆ

source: Enter OTP
hi: ओटीपी दर्ज करें
kn: OTP ನಮೂದಿಸಿ

source: Verify
hi: सत्यापित करना
kn: ಪರಿಶೀಲಿಸಿ

source: Not received your code
hi: आपका कोड प्राप्त नहीं हुआ
kn: ನಿಮ್ಮ ಕೋಡ್ ಸ್ವೀಕರಿಸಿಲ್ಲ

source: Resend Code
hi: पुन: कोड भेजे
kn: ಕೋಡ್ ಅನ್ನು ಮರುಕಳುಹಿಸಿ

source: Enter Mobile Number
hi: मोबाइल नंबर दर्ज करें
kn: ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ

source: CONTINUE
hi: जारी रखना
kn: ಮುಂದುವರಿಸಿ

source: Address
hi: पता
kn: ವಿಳಾಸ

source: Vehicle Name
hi: वाहन का नाम
kn: ವಾಹನದ ಹೆಸರು

source: Model Name
hi: मॉडल नाम
kn: ಮಾದರಿ ಹೆಸರು

source: Manufacturing Year
hi: निर्माण वर्ष
kn: ಉತ್ಪಾದನಾ ವರ್ಷ

source: Vehicle Registration Number
hi: वाहन पंजीकरण संख्या
kn: ವಾಹನ ನೋಂದಣಿ ಸಂಖ್ಯೆ

source: Company Name
hi: कंपनी का नाम
kn: ಸಂಸ್ಥೆಯ ಹೆಸರು

source: Owner Name
hi: मालिक का नाम
kn: ಮಾಲೀಕರ ಹೆಸರು

source: Normal User Registration
hi: सामान्य उपयोगकर्ता पंजीकरण
kn: ಸಾಮಾನ್ಯ ಬಳಕೆದಾರ ನೋಂದಣಿ

source: User Name
hi: उपयोगकर्ता नाम
kn: ಬಳಕೆದಾರ ಹೆಸರು

source: Previous
hi: पहले का
kn: ಹಿಂದಿನ

source: Next
hi: अगला
kn: ಮುಂದೆ

source: Driver Operator Register
hi: ड्राइवर ऑपरेटर का नाम
kn: ಚಾಲಕ ಆಪರೇಟರ್ ನೋಂದಣಿ

source: Exprience In Years
hi: अनुभव वर्षों में
kn: ವರ್ಷಗಳಲ್ಲಿ ಅನುಭವ

source: Driver Operator Name
hi: ड्राइवर ऑपरेटर का नाम
kn: ಚಾಲಕ ಆಪರೇಟರ್ ಹೆಸರು

source: Heavy_License
hi: भारी लाइसेंस
kn: ಭಾರೀ ಪರವಾನಗಿ

source: Mobile Number
hi: मोबाइल नंबर
kn: ಮೊಬೈಲ್ ನಂಬರ

source: Alternet Mobile Number
hi: अल्टरनेट मोबाइल नंबर
kn: ಪರ್ಯಾಯ ಮೊಬೈಲ್ ಸಂಖ್ಯೆ

source: Aadhar Number Front Image
hi: आधार नंबर फ्रंट इमेज
kn: ಆಧಾರ್ ಸಂಖ್ಯೆ ಮುಂಭಾಗದ ಚಿತ್ರ

source: Aadhar Number Back Image
hi: आधार नंबर बैक इमेज
kn: ಆಧಾರ್ ಸಂಖ್ಯೆಯ ಹಿಂದಿನ ಚಿತ್ರ

source: Driver_Operator_Image
hi: ड्राइवर ऑपरेटर का छवि
kn: ಚಾಲಕ_ಆಪರೇಟರ್_ಚಿತ್ರ

source: License Image
hi: लाइसेंस छवि
kn: ಪರವಾನಗಿ ಚಿತ್ರ

source: License Image
hi: लाइसेंस छवि
kn: ಪರವಾನಗಿ ಚಿತ್ರ

source: Email-Id
hi: ईमेल आईडी
kn: ಇಮೇಲ್-ಐಡಿ

source: Labour Contractor Name
hi: श्रम ठेकेदार का नाम
kn: ಕಾರ್ಮಿಕ ಗುತ್ತಿಗೆದಾರರ ಹೆಸರು

source: Lobour(InNumber)
hi: श्रम(संख्या में)
kn: ಲೋಬೋರ್ (ಸಂಖ್ಯೆಯಲ್ಲಿ)

source: Labour Work
hi: श्रमिक काम
kn: ಕಾರ್ಮಿಕ ಕೆಲಸ

source: Skilled Labour
hi: कुशल श्रम
kn: ನುರಿತ ಕಾರ್ಮಿಕ

source: Labour Contractor Register
hi: श्रम ठेकेदार रजिस्टर
kn: ಕಾರ್ಮಿಕ ಗುತ್ತಿಗೆದಾರರ ನೋಂದಣಿ

source: Unskilled Labour
hi: अकुशल श्रम
kn: ಕೌಶಲ್ಯರಹಿತ ಕಾರ್ಮಿಕ

source: Professional Labour
hi: व्यावसायिक श्रम
kn: ವೃತ್ತಿಪರ ಕಾರ್ಮಿಕ

source: Labour_Group_Image
hi: श्रम_समूह_छवि
kn: ಕಾರ್ಮಿಕ_ಗುಂಪು_ಚಿತ್ರ

source: Sub Contractor Register
hi: सब-कॉन्ट्रैक्टर राइट इमेज
kn: ಉಪ ಗುತ್ತಿಗೆದಾರರ ನೋಂದಣಿ

source: Contractor Name
hi: ठेकेदार का नाम
kn: ಗುತ್ತಿಗೆದಾರರ ಹೆಸರು

source: Firm Name
hi: फर्म का नाम
kn: ಸಂಸ್ಥೆಯ ಹೆಸರು

source: Type Of Work
hi: काम के प्रकार
kn: ಕೆಲಸದ ವಿಧ

source: Experience In Years
hi: वर्षों में अनुभव
kn: ವರ್ಷಗಳಲ್ಲಿ ಅನುಭವ

source: License Number
hi: लाइसेंस संख्या
kn: ಪರವಾನಗಿ ಸಂಖ್ಯೆ

source: SubContractorWorkingSiteImage
hi: सब-कॉन्ट्रैक्टर वर्किंग साइट इमेज
kn: ಉಪಗುತ್ತಿಗೆದಾರ ಕೆಲಸದ ಸೈಟ್ ಚಿತ್ರ

source: SubContractorImage
hi: उपठेकेदार छवि
kn: ಉಪಗುತ್ತಿಗೆದಾರರ ಚಿತ್ರ

source: Sub Contractor Working Site Image One
hi: उप ठेकेदार कार्य स्थल छवि एक बा
kn: ಉಪ ಗುತ್ತಿಗೆದಾರ ಕೆಲಸ ಮಾಡುವ ಸೈಟ್ ಚಿತ್ರ ಒಂದು

source: Sub Contractor Working Site Image Second
hi: उप ठेकेदार कार्य स्थल छवि दूसरा
kn: ಉಪ ಗುತ್ತಿಗೆದಾರ ಕೆಲಸ ಮಾಡುವ ಸೈಟ್ ಚಿತ್ರ ಎರಡನೇ

source: Sub Contractor Back Image Working Site Image Third
hi: सब कॉन्ट्रैक्टर बैक इमेज वर्किंग साइट इमेज तीसरा
kn: ಉಪ ಗುತ್ತಿಗೆದಾರ ಬ್ಯಾಕ್ ಇಮೇಜ್ ವರ್ಕಿಂಗ್ ಸೈಟ್ ಚಿತ್ರ ಮೂರನೇ

source: Heavy Vehicle Register
hi: भारी वाहन रजिस्टर
kn: ಹೆವಿ ವೆಹಿಕಲ್ ರಿಜಿಸ್ಟರ್

source: Alternative Mobile Number
hi: मोबाइल नंबर दर्ज करें
kn: ಪರ್ಯಾಯ ಮೊಬೈಲ್ ಸಂಖ್ಯೆ

source: Aadhar No Back Image
hi: आधार बैक इमेज
kn: ಆಧಾರ್ ನೋ ಬ್ಯಾಕ್ ಚಿತ್ರ

source: Vehicle Frant Image
hi: वाहन फ़्रैंट छवि

source: Back Vehicle Image
hi: पीछे के वाहन की छवि
kn: ಹಿಂದಿನ ವಾಹನದ ಚಿತ್ರ

source: Right Vehicle Image
hi: सही वाहन छवि
kn: ಎಡ ವಾಹನದ ಚಿತ್ರ

source: Left Vehicle Image
hi: बाएं वाहन की छवि
kn: ಎಡ ವಾಹನದ ಚಿತ್ರ

source: Select District
hi: ज़िला
kn: ಜಿಲ್ಲೆ ಆಯ್ಕೆಮಾಡಿ

source: Select Tehsil
hi: तहसील का चयन करें
kn: ತಹಸಿಲ್ ಆಯ್ಕೆಮಾಡಿ

source: Select State
hi: राज्य चुनें
kn: ರಾಜ್ಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
